{
  "contents": [
    {
      "title": "Information Collection",
      "text": " \
We collect information from you whenever you register for our service and use STALK Messenger.\n \
\n \
This information includes your email address and name. All other information about you is stored encrypted on our servers and can only be accessed using your unique password. We do not have access to it. \
"
    },
    {
      "title": "Information Protection",
      "text": " \
We use a variety of security measures to ensure that your personal information is appropriately protected when you enter, submit, or access it. This includes end-to-end encryption for all of your messages and conversations. The only way to decrypt them is to use your personal password through the app.\n \
\n \
The personal information that we collect (such as your name and email address) may be used in the following ways:\n \
\n \
 - To personalize your experience\n \
 - To improve our service\n \
 - To improve customer service\n \
 - To send email updates\n \
\n \
Your email address may be used to receive periodic news or updates related to our product and services. If at any time you wish to unsubscribe from this email list, there are detailed instructions at the bottom of each email. \
"
    },
    {
      "title": "Information Disclosure to Outside Parties",
      "text": " We do not sell, trade, or otherwise disclose your personally identifiable information to outside parties. However, we will release this information to authorties when we believe it is appropriate to comply with the law, enforce our site policies or protect our's or other's rights."
    },
    {
      "title": "Childrens Online Privacy Protection Act Compliance",
      "text": " We are in compliance with the requirements of COPPA (Childrens Online Privacy Protection Act) and do not collect any information from anyone under 13 years of age. Our website, products and services are all directed to people who are at least 13 years old or older."
    },
    {
      "title": "Your Consent",
      "text": " By using our service, you consent to this privacy policy"
    },
    {
      "title": "Privacy Policy Updates",
      "text": " If we change our privacy policy for any reason, we will update the modification date below. You are encouraged to review this policy from time to time to stay informed about how we are protecting your information. If you continue to use our service after we post an update to this policy, it will indicate your acceptance of the update."
    },
    {
      "title": "Get in Touch",
      "text": " For any questions regarding this privacy policy, you may contact us at stalk-messenger@gmail.com."
    }
  ]
}
